Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Экономика4.tmx
Source language: ba
Languages: ru

source: Башҡортостан Хөкүмәте һәм «Роснефть» араһында глобаль килешеү төҙөләсәк.
ru: Между Правительством Башкортостана и «Роснефтью» будет заключено глобальное соглашение.

source: Документтың тексы ай дауамында әҙер буласаҡ.
ru: Текст документа подготовят в течение месяца,

source: Килешеүгә йыл аҙағына тиклем ҡул ҡуйыу күҙаллана.
ru: подписание произойдет до конца текущего года.

source: Был хаҡта журналистарға «Роснефть» нефть компанияһының төп башҡарма директоры Игорь Сечин менән осрашыу йомғаҡтары буйынса республика Башлығы Рөстәм Хәмитов һөйләне.
ru: Об этом рассказал журналистам Глава республики Рустэм Хамитов по итогам встречи с Главным исполнительным директором ПАО НК «Роснефть» Игорем Сечиным.

source: Килешеүҙә үҙ-ара эш итеүҙең бөтә аспекттарын күрһәтеү ҡаралған.
ru: В соглашении планируется указать все аспекты взаимодействия.

source: Яҡтар «Башнефть» компанияһының республика алдындағы дивидендтар, хәйриә, һалымдар буйынса йөкләмәләрен һаҡлау тураһында һөйләшеп килешкән.
ru: Стороны уже договорились о сохранении всех обязательств «Башнефти» перед республикой по дивидендам, благотворительности, налогам.

source: Кисәге эшебеҙҙең һөҙөмтәләре бөтә йәһәттән дә ыңғай.
ru: Результаты нашей вчерашней работы позитивны со всех точек зрения.

source: Республикабыҙға донъялағы иң ҙур нефть компанияһының килеүе көслө һөҙөмтә бирергә тейеш, — тип һыҙыҡ өҫтөнә алды Рөстәм Хәмитов.
ru: Для нас приход в республику самой крупной в мире нефтяной компании должен дать синергетический эффект, — подчеркнул Рустэм Хамитов.

source: Дивиденд сәйәсәте тураһында һөйләгәндә, 2016 йылда өлгәшелгән финанслау күләме кәм тигәндә ошо кимәлдә һаҡланасаҡ, әгәр әҙ компания яҡшыраҡ эшләһә, артасаҡ, тип билдәләне төбәк Башлығы.
ru: Говоря о дивидендной политике, Глава региона отметил, что те объёмы финансирования, которые достигнуты в 2016 году, как минимум, сохранятся на этом уровне, а если компания сработает лучше, то увеличатся.

source: Быйылғы йылда 11 миллиард һумлыҡ бюджеттан тыш килем аласаҡбыҙ.
ru: По этому году мы получим 11 млрд рублей внебюджетных доходов.

source: Бер ниндәй төбәктә лә бындай ярҙам юҡ, — тине Рөстәм Хәмитов.
ru: Никакой регион не имеет такую поддержку, — сказал Рустэм Хамитов.

source: Яңы производстволарға инвестицияларға килгәндә, быға тиклем тәҡдим ителгән төҙөлөш буйынса бер нисә проект тәнҡит күҙлегенән баһаланасаҡ.
ru: Касаясь инвестиций в новые производства, Глава республики подчеркнул, что ряд проектов по строительству, предлагаемых ранее, будет критически оценён.

source: Өҫтәүенә, «Роснефть» яңы производстволар булдырыу менән ҡыҙыҡһына.
ru: Между тем, у «Роснефти» есть большой интерес к формированию новых производств.

source: Синергияны иҫәпкә алып, инвестиция программаһы яңынан ҡараласаҡ, ул ҙур буласаҡ.
ru: С учетом синергии будет пересматриваться инвестиционная программа, она будет большой.

source: «Роснефть» компанияһын нефть химияһы мәсьәләләре бик ҡыҙыҡһындыра.
ru: Очень интересуют «Роснефть» вопросы нефтехимии.

source: Был йәһәттән тәҡдимдәребеҙ бар, — тип билдәләне Башҡортостан Башлығы.
ru: В этой части у нас есть свои предложения», — отметил Глава Башкортостана.
